Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/utvalgte_arkeologiske_kulturminner_bark_.html.tmx
Source language: nob
Languages: sme

source: Utvalgte arkeologiske kulturminner (BARK)
sme: Válljejuvvon arkeologalaš kulturmuittut (BARK)

source: Riksantikvarens bevaringsprogram for utvalgte arkeologiske kulturminne (BARK) skal sikre et representativt utvalg av arkeologiske kulturmiljøer og tilrettelegge dem for publikum.
sme: Riikaantivára válljejuvvon arkeologalaš kulturmuittuid (BARK) suodjalanprogámma galgá sihkkarastit ahte leat ovddastuslaččat válljejuvvon arkeologalaš kulturbirrasat ja dat láhččojuvvon publikummii.

source: Sametinget har over flere år hatt prosjekter i dette programmet.
sme: Sámedikkis leat olu jagiid badjel leamaš prošeavttat dán prográmmas.

source: Målsettingen er å synliggjøre og drive skjøtsel av samiske kulturminner.
sme: Mihttun lea čalmmustahttit ja dikšut sámi kulturmuittuid.

source: Sametingets arbeid er et viktig bidrag for å holde verdifulle samiske kulturmiljø i god stand.
sme: Sámedikki bargu lea dehálaš veahkkin doalaheamen árvvolaš sámi kulturmuittuid buori dilis.

source: Gjennom skilting og formidling av kulturminner øker kunnskapen om samisk historie, bruk og tilstedeværelse.
sme: Kulturmuittuid galbema ja gaskkusteami bokte loktana máhttu sámi historjjá, geavaheami ja leahkima birra.

source: Å kjenne egen historie er grunnleggende for å bevare og videreføre samisk identitet.
sme: Dat ahte dovdat iežas historjjá lea vuođđogáibádus sámi identitehta bisuheamis ja fievrrideamis.

source: Øverst på denne siden kan du lese om noen av kulturmiljøene som Sametinget har tilrettelagt.
sme: Bajimusas dán siiddus beasat lohkat muhtun daid kulturbirrasiid birra maid Sámediggi lea heivehan.
